{
    "navbar-menu-about": "ABOUT",
    "navbar-menu-services": "SERVICES",
    "navbar-menu-tech": "TECHNOLOGIES",
    "navbar-menu-how": "HOW TO",
    "navbar-buttons-contact": "CONTACT US",
    "navbar-buttons-join": "JOIN HYDRA",
    "main-section__right-sidebar": "Dive Into The Depths Of Virtual Reality",
    "main-section__right-text":"We invite you on an exhilarating journey where you can forget the limitations of the physical world and gradually explore the virtual realms. Experience how your senses absorb captivating visual effects, vibrant colors, and enthralling details that transform ordinary reality into a marvelous world of fantasies and incredible possibilities.",
    "main-section__right-sidebar__btn": "BUILD YOUR WORLD",
    "address": "Pay Us a Visit",
    "phone": "Give Us a Call",
    "email": "Send Us a Message",
    "about__introduction-h2": "INTRODUCTION",
    "about__introduction-h3": "TO HYDRA VR",
    "about__introduction-p": "Welcome to the world of HYDRA VR, where innovation meets immersion. Prepare to embark on a thrilling adventure into the realm of virtual reality like never before. With state-of-the-art technology and cutting-edge experiences, HYDRA VR redefines your perception of reality. Discover a captivating universe filled with mind-bending visuals, interactive environments, and limitless possibilities. Get ready to redefine your reality with HYDRA VR.",
    "about__info-h2":"ABOUT",
    "about__info-h3":"HYDRA VR",
    "about__info-p":"At HYDRA VR, we are passionate about pushing the boundaries of what\"s possible in virtual reality. With a dedicated team of visionaries and experts, we strive to deliver the most captivating and immersive VR experiences. Our mission is to create a bridge between the real and virtual worlds, providing an escape into a realm where imagination knows no limits. By harnessing the power of cutting-edge technology, we unlock new dimensions of entertainment, education, and creativity. HYDRA VR caters to all interests and age groups, offering a diverse range of content and experiences. Join us on this extraordinary journey as we continue to pioneer the future of virtual reality. Together, let\"s redefine reality and unlock the true potential of this remarkable technology.",
    "about__info-btn":"LET\"S GET IN TOUCH",
    "build__why-h2": "WHY BUILD",
    "build__why-h3": "WITH HYDRA?",
    "build__why-p": "With a diverse range of content and experiences, HYDRA VR caters to all interests and age groups. From breathtaking adventures to educational simulations and artistic expressions, our platform offers a vast collection of experiences that cater to every taste and preference.",
    "build__why-btn": "TRY IT NOW",
    "technologies-first-h":"TECHNOLOGIES & HARDWARE",
    "technologies-second-h":"USED BY HYDRA VR.",
    "process-h2":"HOW WE BUILD",
    "process-h3":"WITH HYDRA VR?",
    "process-p":"We place special emphasis on quality and innovation in the creation process. Our team of talented developers, designers and technical experts work together to deliver the most extraordinary and immersive virtual experiences.",
    "cards-first-p": "3D Conception",
    "cards-first-p2": "& Design",
    "cards-second-p": "Interaction",
    "cards-second-p2": "Design",
    "cards-tird-p": "VR World",
    "cards-tird-p2": "User Testing",
    "cards-fourth-p": "Hydra",
    "cards-fourth-p2": "VR Deploy",
    "form__title-h2":"JOIN HYDRA",
    "form__title-h3":"Let's Build Your VR Experience",
    "form__title-btn":"SEND TO HYDRA",
    "footer_nav_link1":"ABOUT",
    "footer_nav_link2":"SERVICES",
    "footer_nav_link3":"TECHNOLOGIES",
    "footer_nav_link4":"HOW TO",
    "footer_nav_link5":"JOIN HYDRA",
    "footer_bar_link1":"F.A.Q",
    "footer_bar_link2":"SITEMAP",
    "footer_bar_link3":"CONDITIONS",
    "footer_bar_link4":"LICENSES",
    "footer_media_h2":"SOCIALIZE WITH HYDRA",
    "footer_media_btn":"BUILD YOUR WORLD"
}