{
    "navbar-menu-about": "ПРО",
    "navbar-menu-services": "СЕРВІСИ",
    "navbar-menu-tech": "ТЕХНОЛОГІЇ",
    "navbar-menu-how": "ЯК ВИКОРИСТОВУВАТИ",
    "navbar-buttons-contact": "ЗВ'ЯЖІТЬСЯ З НАМИ",
    "navbar-buttons-join": "ПРИЄДНАЙСЯ ДО HYDRA",    
    "main-section__right-sidebar": " Пориньте в глибини  віртуальної реальності",
    "main-section__right-text":"Запрошуємо вас на захоплюючу подорож, де ви зможете забути про обмеження фізичного світу та покроково відкривати віртуальні грані. Відчуйте, як ваші сенсори поглинають захоплюючі візуальні ефекти, яскраві кольори та захоплюючі деталі, що перетворюють звичайну реальність на дивовижний світ фантазій та неймовірних можливостей.",
    "main-section__right-sidebar__btn": "БУДУЙ СВІЙ СВІТ",
    "address": "Завітайте до нас",
    "phone": "Зателефонуйте нам",
    "email": "Надішліть нам повідомлення",
    "about__introduction-h2": "ЗНАЙОМСТВО",
    "about__introduction-h3": "З HYDRA VR",
    "about__introduction-p": "Ласкаво просимо у світ HYDRA VR, де інновація зустрічається з поглинанням. Підготуйтеся до захоплюючої подорожі у світ віртуальної реальності, як ніколи раніше. Завдяки передовій технології та передовим досвідам, HYDRA VR переосмислює ваше сприйняття реальності. Відкрийте захоплюючий всесвіт з фантастичними візуальними ефектами, інтерактивними середовищами та безмежними можливостями. Нехай починається подорож!",
    "about__info-h2":"ПРО",
    "about__info-h3":"HYDRA VR",
    "about__info-p":"В HYDRA VR ми пристрасно працюємо над розширенням меж того, що можливо у віртуальній реальності. За допомогою присвяченої команди візіонерів та експертів, ми прагнемо створювати найзахоплюючіші та поглинаючі віртуальні досвіди. Наша місія полягає у створенні моста між реальним і віртуальним світами, надаючи можливість перебувати у світі, де уява знаходиться без меж. Завдяки передовій технології ми розкриваємо нові горизонти розваг, освіти та творчості. HYDRA VR відповідає на потреби різних інтересів та вікових груп, пропонуючи різноманітні контент і досвіди. Приєднуйтесь до нас у цій неймовірній подорожі, коли ми продовжуємо піонерську роль у майбутньому віртуальної реальності. Разом змінимо світосприйняття та розкриємо справжній потенціал цієї надзвичайної технології.",
    "about__info-btn": "БУДЕМО НА ЗВ'ЯЗКУ",
    "build__why-h2": "ЧОМУ БУДУЄМО",
    "build__why-h3": "З HYDRA?",
    "build__why-p": "Завдяки різноманітному вмісту та досвіду, HYDRA VR задовольняє всі інтереси та вікові групи. Від захоплюючих пригод до освітніх симуляцій і мистецьких виразів наша платформа пропонує величезну колекцію вражень на будь-який смак і вподобання.",
    "build__why-btn": "СПРОБУЙ ЗАРАЗ",
    "technologies-first-h":"ТЕХНОЛОГІЇ ТА ЗАБЕЗПЕЧЕННЯ",
    "technologies-second-h":"ЯКІ ВИКОРИСТОВУЄ HYDRA VR.",
    "process-h2":"ВИ ДОСІ БУДУЄТЕ",
    "process-h3":"З HYDRA VR?",
    "process-p":"Ми покладаємо особливий акцент на якість та інновації у процесі створення. Наша команда талановитих розробників, дизайнерів та технічних експертів працює разом, щоб забезпечити найбільш надзвичайні та захоплюючі віртуальні досвіди.",
    "cards-first-p": "3D Концепція",
    "cards-first-p2": "& Дизайн",
    "cards-second-p": "Взаємодія",
    "cards-second-p2": "Дизайн",
    "cards-tird-p": "VR Тестування",
    "cards-tird-p2": "Користувача",
    "cards-fourth-p": "Hydra VR",
    "cards-fourth-p2": "Розгортання",
    "form__title-h2":"ПРИЄДНУЙСЯ ДО HYDRA",
    "form__title-h3":"Давайте створимо ваш досвід VR",
    "form__title-btn":"ВІДПРАВИТИ",
    "footer_nav_link1":"ПРО",
    "footer_nav_link2":"ПОСЛУГИ",
    "footer_nav_link3":"ТЕХНОЛОГІЇ",
    "footer_nav_link4":"ЯК",
    "footer_nav_link5":"ПРИЄДНАТИСЬ",
    "footer_bar_link1":"F.A.Q",
    "footer_bar_link2":"КАРТА САЙТУ",
    "footer_bar_link3":"УМОВИ",
    "footer_bar_link4":"ЛІЦЕНЗІЇ",
    "footer_media_h2":"СОЦІАЛІЗУЙТЕСЬ З HYDRA",
    "footer_media_btn":"БУДУЙ СВІЙ СВІТ"
  }